[
  "obsidian-git",
  "templater-obsidian",
  "dataview",
  "buttons",
  "obsidian-admonition",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "note-toolbar",
  "editing-toolbar",
  "obsidian-emoji-toolbar",
  "obsidian-icon-folder",
  "advanced-canvas",
  "juggl"
]